package com.example.textquest;

public class OneTable {
    final String [] text = {"Глава 1, Город Н" +
            "24 часа после случившегося",
            "...это было дождливое утро. Я ждал у дома своего друга, желая узнать всё о том ужасе, " +
            "который царил в нашем небольшом городке",
            "дождавшись, мы отправились на наше место где мы ебашили панк рок и метал",
            "Место было ахуенным и смотрели из окна третьего этажа на улицу.",
            "Перед нами октрывалась большая картина, так мы ебашили в ДК мы видели всю площадь целиком",
            "Последнюю неделю город переживал тяжёлые времена, все нахуй болели то ли от спида, то" +
                    "ли от сифака",
            "Короче мы видим как идёт тело и блюёт кровью на асфальт мы в ахуе",
            "...",
            "Тут короче в городи начинается пиздец, все нахуй дохнут, и превращаются в чмуней",
            "Связи с внешним миром нет, куда не поедь везде пизда нахуй",
            "наш город затих, стало тихо",
            "Ну тут Колёк и я хоп, и начинаем решать загадки Ахуенные, - типо в городе есть культ, " +
                    "мёртвой отъёбанной в душу собаке, и всякие педики как в Сайлент Хилле",
            "потом типо головоломки и череда принятых решений от которых зависит финал стори",
            "потом такие типо приехали на Западную, каким то хуем, там нет никого и пиздец страшно",
            "и Денчик в шкуре собачей ,сдохший нахуй весь...конец сюжета, пока хватит",
            "Спасибо тестреам, Денчеру 'Горному Мастеру', Кольку 'Ебал в сраку ту западную', Мае " +
                    "'Толстый Туз', Чменю 'Повелителю гнилых собак', Серёге 'Сталкеру', Саня 'Куробина'," +
                    " Пашке 'Штакету', шипику , мопсу , Алану Тьюрингу, Эктону, Майку Шиноде," +
                    "пацанам из ДВП. Кориандеру, Валику, Крывому 'Суши Вёсла', Жирному Распизяю"




    };
}
